class Paddings {
  static const double small = 8.0;
  static const double medium = 16.0;
  static const double large = 24.0;

  static const double screen = 16.0;
}

const double borderRadius = 8.0;
const double inputPadding = 8.0;

const String loremIpsum =
    "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبايسكينج أليايت,سيت دو أيوسمود تيمبور أنكايديديونتيوت,لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايمكيواس نوستريد أكسير سيتانش يللأمكو لابورأس نيسييت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواسأيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت.أيسسي كايلليوم دولار أيو فيجايت نيولا باراياتيورأيكسسيبتيور ساينت أوككايكات كيوبايداتات نونبروايدينت ,سيونت ان كيولبا كيو أوفيسيا ديسيريونتيس";
const List<String> monthes = [
  "يناير",
  "فبراير",
  "مارس",
  "أبريل",
  "مايو",
  "يونيو",
  "يوليو",
  "أغسطس",
  "سبتمبر",
  "أكتوبر",
  "نوفمبر",
  "ديسمبر"
];
